<html>

<head>
    <meta http-equiv=Content-Type content="text/html; charset=UTF-8">
    <title>CONTRATO DE PRESTAÇÃO DE SERVIÇOS EDUCACIONAIS</title>

    <p align='center' class='style1'><b>CONTRATO DE PRESTAÇÃO DE SERVIÇOS EDUCACIONAIS</b></p>

    </br>

    <div style="border:1px solid black;">

        <table width="100%">
            <tr>
                <td class="style1" colspan="2">
                    <b>CONTRATANTE:&nbsp;</b><u>IDELBLANIA ALMEIDA DA SILVA</u>
                </td>
            </tr>

            <!--<tr><td class='style1' colspan='2'>CONTRATO Nº:&nbsp;<u>7880458</u></td></tr>-->

            <tr>
                <td class="style1">
                    CPF:&nbsp;<u>40915877805</u>&nbsp;&nbsp;&nbsp;&nbsp;RG:&nbsp;<u>42820790-x</u>
                </td>
                <td class="style1">
                    EXPEDIDO POR:&nbsp;<u>ssp</u>&nbsp;&nbsp;&nbsp;&nbsp;<u>EMISSÃO:&nbsp;09/05/2017</u>
                </td>
            </tr>

            <tr>
                <td class="style1" colspan="2">
                    ENDEREÇO COMPLETO:&nbsp;<u>RUA RIO AMAPARI, N° 195, PARQUE MIAMI - SP</u>
                </td>
            </tr>

            <tr>
                <td class="style1">
                    CEP:&nbsp;<u>9133170</u>
                </td>
                <td class="style1">
                    CIDADE:&nbsp;<u>SANTO ANDRE</u>
                </td>
            </tr>

            <tr>
                <td class="style1" colspan="2">
                    TELEFONES DE CONTATO:&nbsp;<u>1152225302 11977612403</u>
                </td>
            </tr>

            <tr>
                <td class="style1" colspan="2">
                    DATA DE NASCIMENTO:&nbsp;<u>21/01/1994</u>
                </td>
            </tr>

            <tr>
                <td class="style1" colspan="2">
                    E-Mail:&nbsp;<u>IDELBLANIADALMEIDA@GMAIL.COM</u>
                </td>
            </tr>

            <tr>
                <td class="style1" colspan="2">
                    POSSUI MENOS DE 18 ANOS (SIM/NÃO):&nbsp;<u>NÃO</u>
                </td>
            </tr>

            <tr><td class='style1' colspan='2'>NOME RESPONSÁVEL LEGAL/FINANCEIRO:&nbsp;<u></u></td></tr>
<tr><td class='style1' colspan='2'>CPF:&nbsp;<u></u></td></tr>

            <tr>
                <td class="style1">
                    MATRÍCULA:&nbsp;<u>2020.51.83021-2</u>
                </td>
                <td class="style1">
                    CURSO CONTRATADO:&nbsp;<u>ANÁLISE E DESENVOLVIMENTO DE SISTEMAS</u>
                </td>
            </tr>

            <tr>
                <td class="style1" colspan="2">
                    CAMPUS ou PÓLO:&nbsp;<u>EAD FAVIP - SANTO ANDRÉ - JARDIM - SP</u>
                </td>
            </tr>

            <tr>
                <td class="style1" colspan="2">
                    MODALIDADE:&nbsp;<i>(marque um 'x')</i>
                    <br />(<u>&nbsp;&nbsp;&nbsp;</u>) PRESENCIAL , (<u>&nbsp;x&nbsp;</u>) EDUCAÇÃO À DISTÂNCIA , (<u>&nbsp;&nbsp;&nbsp;</u>) EDUCAÇÃO À DISTÂNCIA(REGIME SEMIPRESENCIAL)
                </td>
            </tr>
            
            <tr>
                <td class="style1" colspan="2">
                    PERÍODO LETIVO:&nbsp;<u>2021.1 EAD</u>
                </td>
            </tr>

        </table>

        <br />

        <table>
            <tr>
                <td class="style1" colspan="2">
                    <b>CONTRATADA:&nbsp;</b>
                </td>
            </tr>

            <tr>
                <td class="style1" colspan="2"><u>SOCIEDADE DE EDUC DO VALE DO IPOJUCA LTDA</u>&nbsp;, na qualidade de mantenedora</td>
            </tr>

            <tr>
                <td class="style1" colspan="2">da&nbsp;<u>CENTRO UNIVERSITÁRIO FAVIP WYDEN</u>&nbsp;, inscrita no CNPJ/MF sob o n°</td>
            </tr>

            <tr>
                <td class="style1" colspan="2"><u>2738361000165</u>&nbsp;, com sede na</td>
            </tr>

            <tr>
                <td class="style1" colspan="2">
                    <u>RUA GUMERCINDO PEREIRA DOS SANTOS, N° 800, MARECHAL RONDON - CARUARU - PE - 55024743</u>
                </td>
            </tr>

        </table>

    </div>

    <!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 14px;
}
.style2 {font-family: Verdana, Arial, Helvetica, sans-serif}
-->
</style>

</head>
 
<p align="justify">
<p align="justify">
		Pelo presente instrumento e na melhor forma de direito, as partes (&ldquo;Partes&rdquo;), identificadas no Quadro Resumo de Presta&ccedil;&atilde;o de Servi&ccedil;os Educacionais (&ldquo;QR&rdquo;), t&ecirc;m justa e contratada a celebra&ccedil;&atilde;o do presente Contrato de Presta&ccedil;&atilde;o de Servi&ccedil;os Educacionais (&ldquo;Contrato&rdquo;), o qual ser&aacute; regido pelas disposi&ccedil;&otilde;es legais aplic&aacute;veis, notadamente com fundamento nos artigos 206, incisos II e III e 209 da Constitui&ccedil;&atilde;o Federal e nas disposi&ccedil;&otilde;es das Leis n&ordm; 8.078, de 11 de setembro de 1990, n&ordm; 9.394, de 20 de dezembro de 1996, n&ordm; 9.870, de 23 de novembro de 1999 e n&ordm; 10.406, de 10 de janeiro de 2002, bem como pelos termos e condi&ccedil;&otilde;es seguintes:	<br><br>

		<strong>CL&Aacute;USULA PRIMEIRA: DO OBJETO </strong><br>
			<b>1.1.</b> O objeto deste Contrato &eacute; a presta&ccedil;&atilde;o de servi&ccedil;os educacionais (&ldquo;Servi&ccedil;os&rdquo;), os quais ser&atilde;o prestados pela Contratada, em conformidade com a legisla&ccedil;&atilde;o aplic&aacute;vel e de acordo com os termos e condi&ccedil;&otilde;es constantes deste Contrato e do estatuto e/ou regimento interno da respectiva institui&ccedil;&atilde;o de ensino superior da Contratada (&ldquo;IES&rdquo;).<br><br>
			<b>1.2.</b> O Contratante declara ter plena ci&ecirc;ncia de que o presente Contrato tem in&iacute;cio no ato da assinatura pelas partes ou no aceite eletr&ocirc;nico, subsistindo at&eacute; a conclus&atilde;o do per&iacute;odo letivo para o qual tenha sido contratado. Este Contrato poder&aacute; ser renovado para o per&iacute;odo letivo subsequente, por vontade das Partes, mediante aceita&ccedil;&atilde;o obrigat&oacute;ria do Contratante em um novo instrumento contratual, conforme regra prevista neste Contrato. <br><br>
			<b>1.3.</b> O Contratante declara e reconhece que a Contratada possui autonomia acad&ecirc;mica, conforme definido em lei. Desse modo, o Contratante concorda que a Contratada poder&aacute;, a qualquer tempo, alterar as atividades mencionadas neste Contrato bem como no local de sua realiza&ccedil;&atilde;o pelo Contratante, mediante pr&eacute;via comunica&ccedil;&atilde;o, por meio de qualquer canal de divulga&ccedil;&atilde;o, sem que tais fatos deem ensejo a qualquer tipo de indeniza&ccedil;&atilde;o, descontos, benef&iacute;cios e/ou qualquer tipo de ressarcimento de danos para o Contratante, independentemente de sua natureza.<br><br>
			<b>1.4.</b> O presente Contrato tamb&eacute;m ser&aacute; complementado por documentos acad&ecirc;micos, que constituem um conjunto de documentos emanados pela Contratada para regular as atividades acad&ecirc;micas e institucionais, composto pelo Manual do Aluno, Matriz Curricular do Curso e Regimento Interno da Institui&ccedil;&atilde;o de Ensino que consubstanciar&atilde;o anexos e documentos integrantes desta contrata&ccedil;&atilde;o.
 		<br><br><br>
			
		<strong>CL&Aacute;USULA SEGUNDA: DAS OBRIGA&Ccedil;&Otilde;ES DA CONTRATADA</strong><br>
		    
			<b>2.1.</b> Sem preju&iacute;zo das demais obriga&ccedil;&otilde;es, a Contratada obriga-se a:<br>
			<b>2.1.1.</b> Prestar os Servi&ccedil;os em conformidade com as determina&ccedil;&otilde;es legais, regulat&oacute;rias e demais termos e condi&ccedil;&otilde;es deste Contrato;<br>
			<b>2.1.2.</b> Fornecer e dirigir, sob sua exclusiva responsabilidade, todo o pessoal adequado, capacitado e necess&aacute;rio &agrave; execu&ccedil;&atilde;o dos Servi&ccedil;os; <br>
			<b>2.1.3.</b> Fornecer as informa&ccedil;&otilde;es necess&aacute;rias para a fiel consecu&ccedil;&atilde;o do objeto do Contrato, bem como dirimir d&uacute;vidas e orientar o Contratante sobre aspectos referentes &agrave; presta&ccedil;&atilde;o dos Servi&ccedil;os;
			            <br><br>

			<b>2.2.</b> S&atilde;o obriga&ccedil;&otilde;es da Contratada, ainda, em especial mas n&atilde;o restritivamente &agrave; presta&ccedil;&atilde;o de servi&ccedil;os de educa&ccedil;&atilde;o &agrave; dist&acirc;ncia: <br>
			<b>2.2.1.</b> Disponibilizar acesso ao ambiente virtual de treinamento atrav&eacute;s de login e senha gerados pela Contratada ap&oacute;s a confirma&ccedil;&atilde;o do pagamento pelo Contratante; <br>
			<b>2.2.2.</b> Apresentar, nos dias e hor&aacute;rios previamente agendados, as aulas virtuais com o professor titular ou, na hip&oacute;tese de indisponibilidade do professor titular, independentemente do motivo, por outro professor qualificado e com conhecimento comprovado na &aacute;rea;<br>
			<b>2.2.3.</b> Disponibilizar o servi&ccedil;o de tutoria que orientar&aacute; a aprendizagem por toda a dura&ccedil;&atilde;o do curso por meio do Ambiente Virtual de Aprendizagem (AVA) para esclarecimento de d&uacute;vidas; <br>
			<b>2.2.4.</b> Coordenar administrativamente e academicamente os cursos, zelando pela sua qualidade e pelo cumprimento das metodologias de educa&ccedil;&atilde;o &agrave; dist&acirc;ncia;<br>
			
			<br><br><br>

			
		<strong>CL&Aacute;USULA TERCEIRA: DAS OBRIGA&Ccedil;&Otilde;ES DO CONTRATANTE </strong><br>
			
			<b>3.1.</b> Sem preju&iacute;zo das demais obriga&ccedil;&otilde;es contratuais, o Contratante obriga-se a:<br>
			<b>3.1.1.</b> Fornecer prontamente as informa&ccedil;&otilde;es necess&aacute;rias para a fiel consecu&ccedil;&atilde;o do objeto do Contrato mantendo-as atualizadas, bem como apresentar tempestivamente todos os documentos solicitados pela Contratada, necess&aacute;rios &agrave; efetiva&ccedil;&atilde;o de sua matr&iacute;cula, emiss&atilde;o de diploma e demais atividades relacionadas &agrave; presta&ccedil;&atilde;o dos Servi&ccedil;os pactuados;<br>
			<b>3.1.2.</b> Observar e cumprir integralmente as regras do regimento interno e/ou estatuto, bem como dos regulamentos e manuais da IES mantida pela Contratada; <br>
			<b>3.1.3.</b> Observar e cumprir o calend&aacute;rio acad&ecirc;mico apresentado pela Contratada; <br>
			<b>3.1.4.</b> Comunicar a Contratada acerca de quaisquer irregularidades na presta&ccedil;&atilde;o de Servi&ccedil;os por meio dos formul&aacute;rios e canais pr&oacute;prios disponibilizados por esta; <br>
			<b>3.1.5.</b> Efetuar o pagamento do per&iacute;odo letivo, desdobrado em mensalidades, mediante a quita&ccedil;&atilde;o do respectivo boleto banc&aacute;rio ou equivalente em institui&ccedil;&otilde;es financeiras indicadas no referido documento;
					<br><br>
			
			<b>3.2.</b> S&atilde;o obriga&ccedil;&otilde;es do Contratante, ainda, em especial mas n&atilde;o restritivamente &agrave; presta&ccedil;&atilde;o de servi&ccedil;os de educa&ccedil;&atilde;o &agrave; dist&acirc;ncia: <br>
			<b>3.2.1.</b> Possuir equipamentos e softwares seguindo os requisitos m&iacute;nimos mencionados no site da Contratada, com acesso regular &agrave; Internet, bem como possuir um e-mail e telefone para permanente contato;<br>
			<b>3.2.2.</b> Responder, no prazo estabelecido pela coordena&ccedil;&atilde;o do curso da Contratada, a todas as mensagens recebidas; <br>
			<b>3.2.3.</b> Manter seus dados cadastrais atualizados e com informa&ccedil;&otilde;es ver&iacute;dicas, bem como zelar pela confidencialidade de sua senha e login, de forma a n&atilde;o permitir compartilhamento com quaisquer terceiros;<br>
			<b>3.2.4.</b> N&atilde;o reproduzir, nem permitir que terceiros o fa&ccedil;am, sob qualquer forma, o material do curso sob pena de responder civil e criminalmente perante a Contratada e terceiros, nos termos da Lei n&deg; 9.610/1998, por viola&ccedil;&atilde;o da propriedade intelectual, devendo o uso deste ser feito exclusivamente em &acirc;mbito privado pelo Contratante e somente para os fins previstos neste Contrato;<br>
			<b>3.2.5.</b> Seguir os padr&otilde;es de conduta estabelecidos e vigentes na internet, abstendo-se de: (i) violar a privacidade de outros usu&aacute;rios; (ii) permitir que outras pessoas utilizem seu acesso ao ambiente de treinamento; (iii) utilizar qualquer t&eacute;cnica de invas&atilde;o ao site que viole a seguran&ccedil;a do ambiente de treinamento e de sites relacionados; (iv) destruir arquivos ou programas do ambiente de treinamento e de sites relacionados; (v) utilizar os nomes e e-mails dos participantes do curso para fins comerciais; (vi) enviar mensagens que possam ser consideradas obscenas e fora dos padr&otilde;es &eacute;ticos e de bons costumes.
			<br><br><br>
			
				
		<strong>CL&#193;USULA QUARTA: DA CARGA HOR&#193;RIA</strong><br>
			<b>4.1.</b>  Nos termos da Portaria MEC n&#186; 2.117, de 6/12/2019, o Contratante fica ciente desde j&#225; que (exceto para os cursos de Medicina) a IES da Contratada, para cumprimento de sua grade curricular e conseguinte carga hor&#225;ria nos cursos de gradua&#231;&#227;o presenciais, poder&#225; disponibilizar disciplinas curriculares online e/ou telepresenciais at&#233; o limite de 40% (quarenta por cento) da carga hor&#225;ria total do curso. <br><br>
			<b>4.1.1.</b> O percentual constante na Cl&#225;usula 4.1 acima poder&#225; ser majorado, caso eventual norma posterior permita um limite maior de disciplinas online e/ou telepresenciais dentro da carga hor&#225;ria total do curso.<br><br>
			<b>4.1.2.</b> Tanto nos cursos de gradua&#231;&#227;o presenciais, quanto nos cursos de gradua&#231;&#227;o na modalidade de ensino &#224; dist&#226;ncia, poder&#225; a Contratada, de acordo com as diretrizes curriculares nacionais e conseguinte carga hor&#225;ria, determinar que o Contratante cumpra parte da carga hor&#225;ria do curso sob a modalidade de atividades complementares ou atividades estruturadas ou ainda, atividades de campo dentro e/ou fora de qualquer campus da Contratada, mediante pr&#233;via comunica&#231;&#227;o ao Contratante por qualquer meio de divulga&#231;&#227;o. <br><br>
			
			<b>4.2.</b>  Para a integraliza&#231;&#227;o da carga hor&#225;ria do curso ser&#227;o consideradas como atividades acad&#234;micas todas aquelas permitidas pelo Minist&#233;rio da Educa&#231;&#227;o ("MEC") e pela legisla&#231;&#227;o vigente.<br>
			<b>4.2.1.</b> O Contratante declara expressamente neste ato que tem ci&#234;ncia de que deve respeitar e cumprir integralmente os limites estabelecidos de prazo m&#237;nimo e de prazo m&#225;ximo de integraliza&#231;&#227;o da carga hor&#225;ria total do curso de gradua&#231;&#227;o, de acordo com as Diretrizes Curriculares Nacionais fixadas pelo Conselho Nacional de Educa&#231;&#227;o do MEC ("DCN") e conforme estabelecido no respectivo Projeto Pedag&#243;gico do Curso da IES da Contratada.<br><br>
			
			<b>4.3.</b> A Contratada possui autonomia, mediante aviso pr&#233;vio e desde que autorizado pelo MEC, quando necess&#225;rio, para ministrar atividades em turnos e/ou hor&#225;rios diferentes, ou para, em raz&#227;o do fechamento ou encerramento das atividades do campus original, transferir o Contratante para outro campus, sem que tais fatos deem ensejo a qualquer tipo de indeniza&#231;&#227;o, descontos, benef&#237;cios e/ou qualquer tipo de ressarcimento de danos para o Contratante, independentemente de sua natureza.  <br><br>
			<b>4.4.</b> Da mesma forma, por motivos de natureza operacional e acad&ecirc;mica, poder&aacute; a Contratada fixar as datas e hor&aacute;rios de provas e avalia&ccedil;&otilde;es em dias, hor&aacute;rios e locais n&atilde;o necessariamente coincidentes com as datas, hor&aacute;rios e locais dos Servi&ccedil;os prestados ao Contratante, sem que tal fato d&ecirc; ensejo a qualquer tipo de indeniza&ccedil;&atilde;o, descontos, benef&iacute;cios e/ou qualquer tipo de ressarcimento de danos para o Contratante, independentemente de sua natureza.<br><br>
			<b>4.5.</b> Na hip&oacute;tese de celebra&ccedil;&atilde;o de &ldquo;Financiamento Universit&aacute;rio&rdquo; com a institui&ccedil;&atilde;o banc&aacute;ria parceira da Contratada para o pagamento das mensalidades, fica neste ato o Contratante ciente que n&atilde;o poder&aacute; alterar, acrescer ou diminuir, no per&iacute;odo letivo referente ao financiamento, o n&uacute;mero de disciplinas e/ou cr&eacute;ditos, nos casos em que as mensalidades do curso eleito forem calculadas em decorr&ecirc;ncia do n&uacute;mero de disciplinas e/ou cr&eacute;ditos contratados. Desse modo, o Contratante dever&aacute; permanecer com sua grade fixa at&eacute; o t&eacute;rmino do contrato de financiamento, salvo mediante pr&eacute;via e expressa aprova&ccedil;&atilde;o da Contratada. <br><br>
			<b>4.6.</b> O Contratante declara expressamente neste ato que, na hip&oacute;tese de contratar os Servi&ccedil;os ap&oacute;s o in&iacute;cio do per&iacute;odo letivo, observado o limite semestral de faltas de at&eacute; 25% (vinte e cinco por cento), tem pleno conhecimento e foi pr&eacute;via e devidamente informado pela Contratada que n&atilde;o far&aacute; jus a qualquer tipo de reposi&ccedil;&atilde;o de aulas ou aulas especiais referentes ao per&iacute;odo j&aacute; decorrido do in&iacute;cio do per&iacute;odo letivo, bem como n&atilde;o ter&aacute; direito a qualquer tipo de indeniza&ccedil;&atilde;o, descontos, redu&ccedil;&otilde;es, benef&iacute;cios e/ou qualquer tipo de ressarcimento de danos, independentemente de sua natureza.
			
			<br><br><br>
			
		<strong>CL&Aacute;USULA QUINTA: DO PAGAMENTO PELOS SERVI&Ccedil;OS</strong><br>
			<b>5.1.</b> Em contrapartida aos Servi&ccedil;os prestados pela Contratada, o Contratante efetuar&aacute; o pagamento do per&iacute;odo letivo, desdobrado em mensalidades, mediante a quita&ccedil;&atilde;o do respectivo boleto banc&aacute;rio ou equivalente em institui&ccedil;&otilde;es financeiras indicadas no referido documento, ou ainda por meio de cart&atilde;o de cr&eacute;dito ou d&eacute;bito. Nesse sentido, a Contratada enviar&aacute; para o Contratante um aviso de cobran&ccedil;a com o valor nominativo, deduzido de eventuais benef&iacute;cios.<br><br>
			<b>5.1.1.</b> A Contratada n&atilde;o ser&aacute; respons&aacute;vel pela baixa de pagamentos efetuados mediante dep&oacute;sito em conta corrente ou transfer&ecirc;ncias banc&aacute;rias, bem como por meio de qualquer outra forma de pagamento n&atilde;o prevista no item 5.1 acima.<br><br>
			
			<b>5.2.</b> Caso o Contratante n&atilde;o receba o boleto banc&aacute;rio ou equivalente em at&eacute; dois dias antes do &uacute;ltimo dia do m&ecirc;s, seja via eletr&ocirc;nica ou f&iacute;sica, dever&aacute; obt&ecirc;-lo por meio do Sistema de Informa&ccedil;&otilde;es Acad&ecirc;micas (&ldquo;SIA") ou se dirigir ao setor de atendimento de alunos do respectivo campus para a retirada da segunda via para pagamento. O n&atilde;o recebimento do boleto de cobran&ccedil;a n&atilde;o desobriga o Contratante do pagamento integral e tempestivo da mensalidade, n&atilde;o o autoriza a pag&aacute;-la com atraso, bem como n&atilde;o o exime da cobran&ccedil;a de multa, juros e atualiza&ccedil;&atilde;o monet&aacute;ria previstos, uma vez que o Contratante t&ecirc;m ci&ecirc;ncia de que a segunda via de qualquer boleto banc&aacute;rio est&aacute; &agrave; disposi&ccedil;&atilde;o no SIA.<br><br>
			<b>5.3.</b> O Contratante regularmente matriculado no curso objeto deste Contrato bem como o respons&aacute;vel legal/financeiro assumem solidariamente o irrevog&aacute;vel compromisso de pagar a integralidade do valor da semestralidade letiva bem como quaisquer valores em decorr&ecirc;ncia deste Contrato, independentemente do momento da matr&iacute;cula e ainda que o Contratante n&atilde;o venha a frequentar as aulas ou quaisquer compromissos acad&ecirc;micos, ressalvadas as hip&oacute;teses de cancelamento e trancamento, uma vez que os Servi&ccedil;os s&atilde;o prestados e a vaga disponibilizada na respectiva IES.<br><br>
			<b>5.4.</b> Da mesma forma, o Contratante e o respons&aacute;vel legal/financeiro assumem, na hip&oacute;tese de ser concedido pela Contratada algum benef&iacute;cio na forma de pagamento das mensalidades (seja por dilui&ccedil;&atilde;o, parcelamento ou qualquer outra forma de facilita&ccedil;&atilde;o no pagamento), que continuar&atilde;o obrigados ao pagamento de todos os valores devidos na forma ajustada entre as partes por meio deste Contrato ou por meio do regulamento da campanha, ainda que a d&iacute;vida sobreviva ao t&eacute;rmino da presta&ccedil;&atilde;o dos Servi&ccedil;os.<br><br>
			<b>5.5.</b> O Contratante fica desde j&aacute; ciente do car&aacute;ter tempor&aacute;rio das campanhas promocionais e benef&iacute;cios eventualmente realizados pela Contratada, sendo certo que eventuais promo&ccedil;&otilde;es, a&ccedil;&otilde;es de marketing e benef&iacute;cios ser&atilde;o v&aacute;lidos nos termos do respectivo regulamento e poder&atilde;o ser cancelados a qualquer momento, na forma prevista no citado instrumento. O Contratante reconhece e concorda que eventual cancelamento de promo&ccedil;&otilde;es, a&ccedil;&otilde;es de marketing ou de benef&iacute;cios, independentemente do motivo, n&atilde;o ensejar&aacute; qualquer tipo de indeniza&ccedil;&atilde;o ou ressarcimento de danos para o Contratante.<br><br>
			<b>5.6.</b> Em caso de inadimplemento, mesmo que sobre dilui&ccedil;&otilde;es ou parcelamentos da d&iacute;vida, poder&aacute; a Contratada cobrar multa de 2% (dois por cento) sobre a parcela devida, acrescido de juros de mora de 1% (um por cento) ao m&ecirc;s ou fra&ccedil;&atilde;o de m&ecirc;s pro rata die, al&eacute;m de atualiza&ccedil;&atilde;o monet&aacute;ria, bem como poder&aacute; adotar todas as provid&ecirc;ncias legais de cobran&ccedil;a cab&iacute;veis, inclusive inscrever o nome do Contratante e de seu respons&aacute;vel legal/financeiro em cadastro ou servi&ccedil;os legalmente constitu&iacute;dos e destinados &agrave; prote&ccedil;&atilde;o da cobran&ccedil;a do cr&eacute;dito advindo deste Contrato, ou, ainda, proceder a qualquer tipo de cobran&ccedil;a prevista na legisla&ccedil;&atilde;o brasileira, independentemente de pr&eacute;via notifica&ccedil;&atilde;o, podendo tais provid&ecirc;ncias serem tomadas de forma isolada, gradativa ou cumulativamente. Todas as despesas da Contratada decorrentes da(s) cobran&ccedil;a(s) prevista(s) neste item poder&atilde;o ser cobradas do Contratante e de seu respons&aacute;vel legal/financeiro a t&iacute;tulo de reembolso, sem qualquer limita&ccedil;&atilde;o. <br><br>
			<b>5.7.</b> As partes concordam que o presente Contrato ser&aacute; tratado como t&iacute;tulo executivo extrajudicial, nos termos do art. 784, III do C&oacute;digo de Processo Civil, reconhecendo o Contratante este t&iacute;tulo como l&iacute;quido, certo e exig&iacute;vel <br><br>
			<b>5.8.</b> Em quaisquer das modalidades de dilui&ccedil;&atilde;o, parcelamento, abatimento, desconto e/ou bolsas, doravante, para os fins desta cl&aacute;usula, denominados &ldquo;Benef&iacute;cio&rdquo; ou &ldquo;Benef&iacute;cios&rdquo;, o pagamento de qualquer uma das parcelas pelo Contratante e/ou seu respons&aacute;vel legal/ financeiro ap&oacute;s o prazo de vencimento dar&aacute; &agrave; Contratada, a seu exclusivo crit&eacute;rio, o direito de cancelar, total ou parcialmente, de maneira definitiva, ou n&atilde;o, o Benef&iacute;cio concedido.<br><br>
			<b>5.9.</b> Caso o Contratante (i) venha a ficar inadimplente por per&iacute;odo igual ou superior a 30 (trinta) dias, ou ainda, (ii) caso venha a trancar ou a cancelar a sua matr&iacute;cula, sem preju&iacute;zo das demais disposi&ccedil;&otilde;es previstas neste Contrato, ser&aacute; declarado o vencimento antecipado de quaisquer valores objeto de dilui&ccedil;&atilde;o, parcelamento ou cong&ecirc;nere.<br><br>
			<b>5.10.</b> O Contratante concorda expressamente que a Contratada poder&aacute;, ao seu exclusivo crit&eacute;rio, formalizar contratos de cess&atilde;o de cr&eacute;dito ou dar em garantia os cr&eacute;ditos relativos a este Contrato em contratos de m&uacute;tuo, financiamento ou qualquer outra opera&ccedil;&atilde;o financeira firmada entre a Contratada e terceiros.<br><br>
			<b>5.11.</b> Os procedimentos administrativos incluindo mas n&atilde;o se limitando &agrave; emiss&atilde;o de segunda via de documentos, expedi&ccedil;&atilde;o de declara&ccedil;&otilde;es, aplica&ccedil;&atilde;o de segunda chamada de avalia&ccedil;&otilde;es (se aplic&aacute;vel e n&atilde;o vedado por lei) e inclus&atilde;o e exclus&atilde;o de disciplinas resultar&atilde;o em cobran&ccedil;a ao aluno e dever&atilde;o ser previamente requeridos por meio de formul&aacute;rio pr&oacute;prio f&iacute;sico e/ou online, sendo certo que os valores ser&atilde;o previamente informados ao Contratante por meio de sua disponibiliza&ccedil;&atilde;o na secretaria do campus ou por meio de sua divulga&ccedil;&atilde;o na internet, conforme legisla&ccedil;&atilde;o vigente.<br><br>
			
			
			<br><br><br>
			
		<strong>CL&Aacute;USULA SEXTA: DA MATR&Iacute;CULA</strong><br>
			<b>6.1.</b> O presente Contrato ter&aacute; vig&ecirc;ncia at&eacute; a conclus&atilde;o do per&iacute;odo letivo para o qual tenha sido assinado e sua renova&ccedil;&atilde;o dar-se-&aacute; mediante aceita&ccedil;&atilde;o obrigat&oacute;ria, pelo Contratante, em novo instrumento contratual. Para a efetiva&ccedil;&atilde;o da matr&iacute;cula ou a sua renova&ccedil;&atilde;o, ser&aacute; necess&aacute;rio, inclusive, mas n&atilde;o se limitando (i) o pagamento da primeira mensalidade; (ii) o cumprimento integral de todas as cl&aacute;usulas contratuais, especialmente o adimplemento das mensalidades dos per&iacute;odos anteriores; (iii) o pagamento de eventuais taxas administrativas, conforme disposto no art. 5&ordm; da Lei n&ordm; 9.870/1999 e; (iv) a apresenta&ccedil;&atilde;o de toda a documenta&ccedil;&atilde;o exigida pela Contratada para a forma de ingresso pertinente. <br><br>
			<b>6.2.</b> A aus&ecirc;ncia de aceite eletr&ocirc;nico ou assinatura, pelo Contratante, no instrumento contratual de presta&ccedil;&atilde;o de Servi&ccedil;os a cada renova&ccedil;&atilde;o de per&iacute;odo letivo at&eacute; a data limite para o aceite do Contrato, implicar&aacute; na autom&aacute;tica n&atilde;o renova&ccedil;&atilde;o da matr&iacute;cula acad&ecirc;mica do Contratante, com o consequente bloqueio do acesso deste aos sistemas acad&ecirc;micos, impedimento de assistir aulas, assim como a n&atilde;o participa&ccedil;&atilde;o de atividades em geral oferecidas pela Contratada pertinentes aos Servi&ccedil;os.<br><br>
			<b>6.3.</b> Ser&aacute; cobrado inicialmente do Contratante, a t&iacute;tulo de primeira mensalidade ou renova&ccedil;&atilde;o de matr&iacute;cula, o valor equivalente a uma mensalidade, da seguinte forma: (i) Ingresso por meio de vestibular: para o Contratante que cursar&aacute; o primeiro per&iacute;odo, o valor da primeira mensalidade corresponder&aacute; ao valor estipulado para o 1&ordm; per&iacute;odo do curso escolhido pelo Contratante; (ii) Ingresso por Matr&iacute;cula Sem Vestibular (&ldquo;MSV&rdquo;) ou Transfer&ecirc;ncia Externa (&ldquo;TE&rdquo;): a cobran&ccedil;a da primeira mensalidade ser&aacute; efetuada considerando-se o valor cobrado pela Contratada para o per&iacute;odo letivo correspondente; ou (iii) Renova&ccedil;&atilde;o de Matr&iacute;cula: o valor da primeira mensalidade ser&aacute; cobrado com base na &uacute;ltima mensalidade do semestre anterior, acrescido do reajuste, se aplic&aacute;vel.<br>
			<b>6.3.1.</b> No que se refere &agrave; renova&ccedil;&atilde;o de matr&iacute;cula, MSV ou TE, os eventuais acertos financeiros (i) decorrentes de qualquer altera&ccedil;&atilde;o acad&ecirc;mica solicitada dentro do prazo previsto no calend&aacute;rio acad&ecirc;mico oficial ou (ii) decorrentes de atualiza&ccedil;&atilde;o de valores das mensalidades, poder&atilde;o ser debitados ou creditados cumulativamente no aviso de cobran&ccedil;a subsequente, retroativos &agrave; primeira mensalidade e &agrave;s mensalidades seguintes, conforme o caso.
			<br><br><br>
			
		<strong>CL&Aacute;USULA S&Eacute;TIMA: DOS VALORES DAS MENSALIDADES</strong><br>
			<b>7.1.</b> Dependendo do curso escolhido pelo Contratante, os valores das mensalidades poder&atilde;o ser (i) fixos; (ii) com base nas disciplinas ou, (iii) com base nos cr&eacute;ditos durante o per&iacute;odo letivo corrente, cabendo exclusivamente &agrave; Contratada definir os crit&eacute;rios da modalidade de cobran&ccedil;a.<br>
			<b>7.1.1.</b> O Contratante declara ter plena ci&ecirc;ncia de que o valor da mensalidade a ser paga est&aacute; vinculado ao campus, curso, turno, bem como &agrave;s disciplinas e/ou cr&eacute;ditos escolhidos, sendo certo que a altera&ccedil;&atilde;o de quaisquer destes crit&eacute;rios ir&aacute; impactar no valor pago pelo Contratante. Por tal motivo, eventualmente, poder&aacute; a Contratada praticar diferentes valores para um mesmo curso ofertado em unidades distintas, visto que o valor do curso depender&aacute; das despesas operacionais suportadas por cada unidade da IES.<br>
			<b>7.1.2.</b> &Eacute; de inteira responsabilidade do Contratante a solicita&ccedil;&atilde;o semestral de renova&ccedil;&atilde;o para qualquer tipo de abatimento, desconto e/ou bolsas, ficando desde j&aacute; ciente de que a eventual redu&ccedil;&atilde;o do valor das parcelas contratuais concedida no ato de matr&iacute;cula e/ou renova&ccedil;&atilde;o n&atilde;o obriga a Contratada a manter a respectiva redu&ccedil;&atilde;o quando da renova&ccedil;&atilde;o contratual para o per&iacute;odo subsequente. <br><br>
			
			<b>7.2.</b> Para os cursos com cobran&ccedil;a de mensalidade fixa, o Contratante dever&aacute; pagar, al&eacute;m dos valores das mensalidades, a quantia correspondente &agrave;s disciplinas excedentes ao n&uacute;mero m&aacute;ximo de disciplinas estabelecido para o per&iacute;odo do curso, caso a grade curricular do referido curso permita a contrata&ccedil;&atilde;o de disciplinas excedentes.<br><br>
			
			<b>7.3.</b> Para os cursos com cobran&ccedil;a de mensalidade fixa, o Contratante que optar por incluir disciplinas eletivas excedentes &agrave; quantidade j&aacute; prevista em seu curr&iacute;culo, estar&aacute; obrigado ao pagamento, al&eacute;m do valor de sua mensalidade, do percentual de 20% (vinte por cento) calculado sobre o valor da mensalidade por disciplina eletiva inclu&iacute;da, caso a grade curricular do referido curso permita a contrata&ccedil;&atilde;o de disciplinas excedentes.<br>
			<b>7.3.1.</b> N&atilde;o se tratando de cursos com mensalidade fixa, o Contratante que optar por incluir disciplinas eletivas ao seu curr&iacute;culo estar&aacute; obrigado ao pagamento, al&eacute;m do valor de sua mensalidade, do valor da disciplina inclusa, caso a grade curricular do referido curso permita a contrata&ccedil;&atilde;o de disciplinas excedentes. <br><br>
			
			<b>7.4.</b> Tratando-se de disciplinas equivalentes, o Contratante estar&aacute; obrigado ao pagamento do valor correspondente aos cr&eacute;ditos da disciplina aplic&aacute;veis ao seu curr&iacute;culo.<br><br>
			
			<b>7.5.</b> As altera&ccedil;&otilde;es acad&ecirc;micas efetuadas pelo Contratante no per&iacute;odo concedido para tal n&atilde;o ensejar&atilde;o a cobran&ccedil;a de taxa administrativa, sendo certo que os acertos financeiros decorrentes de qualquer altera&ccedil;&atilde;o acad&ecirc;mica, solicitados dentro do prazo previsto no calend&aacute;rio acad&ecirc;mico oficial, ser&atilde;o debitados ou creditados cumulativamente no aviso de cobran&ccedil;a subsequente.  <br><br>
			
			<b>7.6.</b> As altera&ccedil;&otilde;es acad&ecirc;micas efetuadas ap&oacute;s o per&iacute;odo concedido para tal, poder&atilde;o ensejar a cobran&ccedil;a de taxa administrativa e n&atilde;o dar&atilde;o ensejo &agrave; devolu&ccedil;&atilde;o de eventual valor pago pelo Contratante.<br>
			<b>7.6.1.</b> Para os cursos com cobran&ccedil;a de mensalidade com base nas disciplinas ou com base nos cr&eacute;ditos durante o per&iacute;odo letivo corrente, caso a solicita&ccedil;&atilde;o de exclus&atilde;o de disciplinas/ cr&eacute;ditos ocorra ap&oacute;s a data prevista no calend&aacute;rio acad&ecirc;mico para a exclus&atilde;o de disciplinas sem cobran&ccedil;a, poder&aacute; ainda a Contratada, a seu exclusivo crit&eacute;rio, cobrar do Contratante o pagamento de quantia equivalente a at&eacute; 50% (cinquenta por cento) do saldo a vencer referente &agrave; respectiva exclus&atilde;o de disciplina/cr&eacute;dito no curso do per&iacute;odo acad&ecirc;mico, a t&iacute;tulo de reembolso da Contratada dos custos e investimentos efetuados em favor do Contratante, bem como pela impossibilidade de ingresso de outro aluno em seu lugar. <br>
			<b>7.6.2.</b> N&atilde;o se tratando de cursos com mensalidade fixa, nos casos de inclus&atilde;o de disciplinas/cr&eacute;ditos efetuados, independentemente do per&iacute;odo em que a inclus&atilde;o for solicitada pelo Contratante, o valor correspondente &agrave; disciplina/cr&eacute;dito inclu&iacute;do ser&aacute; cobrado do Contratante de maneira retroativa &agrave; primeira mensalidade.<br><br>
			
			<b>7.7.</b> Para os cursos com mensalidade fixa, a exclus&atilde;o de disciplinas, desde que permitidas pela grade curricular do referido curso, n&atilde;o ensejar&aacute; altera&ccedil;&atilde;o nos valores das mensalidades.<br><br>
			<b>7.8.</b> O valor fixado para os Servi&ccedil;os, n&atilde;o sofrer&aacute; reajustes no curso do per&iacute;odo letivo semestral e obedecer&aacute; a varia&ccedil;&atilde;o de custos educacionais incorridos e o aprimoramento de processos did&aacute;ticos-pedag&oacute;gicos da Contratada, conforme previs&atilde;o constante da Lei n&ordm; 9.870/1999 e do Decreto n&ordm; 3.274/1999. Os valores das mensalidades ser&atilde;o divulgados, na forma e prazo fixados na legisla&ccedil;&atilde;o espec&iacute;fica para o correspondente per&iacute;odo letivo. Fica desde j&aacute; acordado que a Contratada poder&aacute;, a seu exclusivo crit&eacute;rio, escalonar o percentual de reajuste da mensalidade nos dois semestres letivos subsequentes.<br><br>
			
			<b>7.9.</b>	Por for&ccedil;a de eventual altera&ccedil;&atilde;o do projeto acad&ecirc;mico-pedag&oacute;gico do curso, o Contratante declara expressamente neste ato que tem conhecimento e concorda que, na hip&oacute;tese de repet&ecirc;ncia de determinada disciplina, poder&aacute; ter a forma de cobran&ccedil;a alterada, respeitadas as disposi&ccedil;&otilde;es legais que regem a mat&eacute;ria.<br><br>

		

			
			<br><br><br>
			
		<strong>CL&Aacute;USULA OITAVA: DA RESCIS&Atilde;O</strong><br>
			<b>8.1.</b> A Contratada poder&aacute; rescindir o presente Contrato na hip&oacute;tese de n&atilde;o haver a quantidade m&iacute;nima de alunos para forma&ccedil;&atilde;o de turma do primeiro per&iacute;odo, obrigando-se a Contratada, a restituir, integralmente, mediante pr&eacute;vio requerimento por parte do Contratante a ser formalizado por meio de canal pr&oacute;prio, eventual parcela antecipada, facultado ainda ao Contratante seu remanejamento para outro campus, turno, curso ou per&iacute;odo acad&ecirc;mico, hip&oacute;tese em que a Contratada n&atilde;o estar&aacute; obrigada &agrave; restitui&ccedil;&atilde;o e os valores adiantados pelo Contratante ser&atilde;o aproveitados.<br>
			<b>8.1.1.</b> &Eacute; de exclusiva responsabilidade do Contratante a indica&ccedil;&atilde;o correta de seus dados banc&aacute;rios para efeitos de restitui&ccedil;&atilde;o, sob pena de ser considerada efetivada eventual restitui&ccedil;&atilde;o realizada pela Contratada em conta banc&aacute;ria equivocadamente indicada pelo Contratante, sem que quaisquer &ocirc;nus possam ser imputados &agrave; Contratada.<br>
			<b>8.1.2</b> Em quaisquer das hip&oacute;teses descritas no item 8.1 acima, a Contratada n&atilde;o estar&aacute; sujeita a qualquer tipo de &ocirc;nus, multa ou penalidades.<br>
			<b>8.1.3</b> Em nenhuma hip&oacute;tese, estar&aacute; a Contratada obrigada a restituir eventual quantia em conta banc&aacute;ria de terceiros sendo assim, a crit&eacute;rio da Contratada, a eventual restitui&ccedil;&atilde;o dar-se-&aacute; por meio de dep&oacute;sito ou transfer&ecirc;ncia a ser efetivado(a) em conta banc&aacute;ria, cujo titular seja o Contratante ou seu respons&aacute;vel legal/financeiro.	<br><br>
			<b>8.2.</b> Ser&aacute; facultado, ainda, &agrave; Contratada rescindir o presente Contrato em raz&atilde;o da pr&aacute;tica de atos de indisciplina por parte do Contratante ou outros motivos previstos no estatuto e/ou regimento interno da IES da Contratada sem que quaisquer &ocirc;nus recaiam sobre a Contratada, sendo devidas pelo Contratante, nessa hip&oacute;tese, al&eacute;m das mensalidades vencidas at&eacute; a data do seu efetivo desligamento, os valores dispostos na Cl&aacute;usula Nona abaixo correspondentes ao cancelamento da matr&iacute;cula.
			
			<br><br><br>
			
		<strong>CL&Aacute;USULA NONA: DO TRANCAMENTO OU CANCELAMENTO DE MATR&Iacute;CULA  </strong><br>
			<b>9.1.</b> O trancamento ou o cancelamento de matr&iacute;cula s&atilde;o os atos eficazes para suspender a cobran&ccedil;a das mensalidades escolares vincendas, subsistindo a obriga&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave;s mensalidades vencidas e n&atilde;o pagas bem como em rela&ccedil;&atilde;o aos valores objeto de dilui&ccedil;&atilde;o, parcelamento ou cong&ecirc;nere se aplic&aacute;vel. <br><br>
			<b>9.2.</b> Cancelamento. Observado o per&iacute;odo do calend&aacute;rio acad&ecirc;mico oficial em que se encontre o Contratante, bem como o disposto em legisla&ccedil;&atilde;o espec&iacute;fica, o cancelamento de matr&iacute;cula dever&aacute; sempre ser solicitado por meio do correspondente requerimento e ocorrer&aacute; de acordo com as seguintes normas:<br><br>
			<b>9.2.1.</b> O Contratante que optar pelo cancelamento de matr&iacute;cula at&eacute; o dia anterior &agrave; data oficial de in&iacute;cio das aulas no calend&aacute;rio acad&ecirc;mico oficial da Contratada, receber&aacute; em restitui&ccedil;&atilde;o o correspondente a 80% (oitenta por cento) de eventual valor at&eacute; ent&atilde;o pago pela renova&ccedil;&atilde;o, observando-se a regra fixada neste Contrato. Os demais 20% (vinte por cento) ser&atilde;o revertidos em favor da Contratada a t&iacute;tulo de ressarcimento dos custos operacionais havidos com o Contratante at&eacute; ent&atilde;o, tais como, mas n&atilde;o limitado &agrave; forma&ccedil;&atilde;o de turmas, designa&ccedil;&atilde;o e escala de docentes.<br><br>
			<b>9.2.2.</b> O Contratante que optar pelo cancelamento de matr&iacute;cula a partir do primeiro dia oficial de aulas e at&eacute; o dia anterior &agrave; data prevista no calend&aacute;rio acad&ecirc;mico para cancelamento sem cobran&ccedil;a, n&atilde;o ter&aacute; direito ao ressarcimento de qualquer valor por ele pago pela renova&ccedil;&atilde;o, n&atilde;o sendo devidos valores relativos a per&iacute;odos subsequentes. Os valores pagos at&eacute; ent&atilde;o pelo Contratante ficar&atilde;o retidos pela Contratada a fim de compensar os investimentos realizados e Servi&ccedil;os prestados em favor do Contratante at&eacute; o momento do cancelamento.<br><br>
			<b>9.2.3.</b> O Contratante que optar pelo o cancelamento de matr&iacute;cula a partir da data prevista no calend&aacute;rio acad&ecirc;mico para cancelamento de matr&iacute;cula com cobran&ccedil;a, n&atilde;o ter&aacute; o direito ao ressarcimento de qualquer valor por ele pago pela renova&ccedil;&atilde;o. Nesta hip&oacute;tese, ser&aacute; devido, ainda, pelo Contratante, o total de 20% (vinte por cento) do saldo a vencer do per&iacute;odo acad&ecirc;mico para o qual esteja matriculado, a t&iacute;tulo de reembolso da Contratada pelos custos e investimentos efetuados em favor do Contratante at&eacute; este momento, bem como pela impossibilidade de ingresso de outro aluno em seu lugar, tendo em vista o momento acad&ecirc;mico em que se efetuou o cancelamento.<br><br>		
			
			
			<b>9.3.</b> Trancamento. Observado o per&iacute;odo do calend&aacute;rio acad&ecirc;mico oficial em que se encontre o Contratante, bem como o disposto em legisla&ccedil;&atilde;o espec&iacute;fica, o trancamento de matr&iacute;cula dever&aacute; sempre ser solicitado por meio do correspondente requerimento e ocorrer&aacute; de acordo com as seguintes normas:<br>
			<b>9.3.1.</b> O Contratante que optar pelo trancamento de matr&iacute;cula at&eacute; o dia anterior &agrave; data oficial de in&iacute;cio das aulas no calend&aacute;rio acad&ecirc;mico oficial da Contratada, dever&aacute; efetuar o pagamento do valor do boleto de renova&ccedil;&atilde;o do curso, sendo certo que referido valor ser&aacute; retido pela Contratada e poder&aacute; ser utilizado integralmente pelo Contratante como cr&eacute;dito no momento da reabertura de sua matr&iacute;cula. <br>
			<b>9.3.1.1.</b> Na hip&oacute;tese de cancelamento posterior ao trancamento, o Contratante receber&aacute; em restitui&ccedil;&atilde;o o correspondente a 80% (oitenta por cento) sobre o valor pago pela renova&ccedil;&atilde;o. Os demais 20% (vinte por cento) ser&atilde;o revertidos em favor da Contratada a t&iacute;tulo de ressarcimento dos custos operacionais havidos com o Contratante at&eacute; ent&atilde;o, tais como, mas n&atilde;o limitado &agrave; forma&ccedil;&atilde;o de turmas, designa&ccedil;&atilde;o e escala de docentes, bem como pela pela reserva da vaga.<br>
			<b>9.3.2.</b> O Contratante que optar pelo trancamento de matr&iacute;cula a partir do primeiro dia oficial de aulas e at&eacute; o dia anterior &agrave; data prevista no calend&aacute;rio acad&ecirc;mico para trancamento sem cobran&ccedil;a, dever&aacute; efetuar o pagamento do valor do boleto de renova&ccedil;&atilde;o do curso, sendo certo que referido valor ser&aacute; retido pela Contratada e n&atilde;o ser&aacute; revertido ao Contratante na forma de cr&eacute;ditos quando do momento de reabertura de sua matr&iacute;cula.<br>
			<b>9.3.2.1.</b>Na hip&oacute;tese de cancelamento posterior ao trancamento, o Contratante n&atilde;o ter&aacute; direito ao ressarcimento de qualquer valor por ele pago pela renova&ccedil;&atilde;o, sendo certo que o valor pago ser&aacute; retido pela Contratada a t&iacute;tulo de ressarcimento dos custos operacionais havidos com o Contratante at&eacute; ent&atilde;o, tais como, mas n&atilde;o limitado &agrave; forma&ccedil;&atilde;o de turmas, designa&ccedil;&atilde;o e escala de docentes, bem como pela pela reserva da vaga.<br>
			<b>9.3.3.</b> O Contratante que optar pelo trancamento da matricula a partir da data prevista no calend&aacute;rio acad&ecirc;mico para trancamento de matr&iacute;cula com cobran&ccedil;a, dever&aacute; efetuar o pagamento do valor do boleto de renova&ccedil;&atilde;o do curso, sendo certo que referido valor ser&aacute; retido pela Contratada e n&atilde;o ser&aacute; revertido ao Contratante na forma de cr&eacute;ditos quando do momento de reabertura de sua matr&iacute;cula.<br><br>
			<b>9.3.3.1.</b> Na hip&oacute;tese de cancelamento posterior ao trancamento, ser&aacute; devido ainda pelo Contratante o valor de 20% (vinte por cento) sobre as parcelas vincendas do semestre a t&iacute;tulo de reembolso da Contratada pelos custos e investimentos efetuados em favor do Contratante at&eacute; este momento, bem como pela impossibilidade de ingresso de outro aluno em seu lugar, tendo em vista o momento acad&ecirc;mico em que se efetuou o cancelamento<br><br>
			<b>9.3.4.</b> Caso o Contratante n&atilde;o efetue a reabertura da matr&iacute;cula, o valor da primeira mensalidade ser&aacute; revertido em favor da Contratada a t&iacute;tulo de ressarcimento pelos custos operacionais havidos com o Contratante.<br><br>
			<b>9.3.5.</b> Especificamente para o curso de Medicina, n&atilde;o &eacute; permitido ao Contratante o trancamento da matr&iacute;cula antes de cursar pelo menos um per&iacute;odo acad&ecirc;mico do curso, sendo-lhe facultado o cancelamento da matr&iacute;cula. <br><br>
			<b>9.3.6.</b> No ato de trancamento de matr&iacute;cula de quaisquer cursos, o aluno dever&aacute; programar e informar &agrave; Contratada o per&iacute;odo em que deseja manter trancada sua matr&iacute;cula, devendo comparecer semestralmente &agrave; unidade da Contratada para renovar o trancamento, sob pena de perda imediata da vaga, limitado esse per&iacute;odo de trancamento a 2 (dois) semestres letivos, consecutivos ou n&atilde;o, no caso do curso de Medicina e 4 (quatro) semestres letivos, consecutivos ou n&atilde;o, para os demais cursos, respeitado o prazo m&aacute;ximo de integraliza&ccedil;&atilde;o do curso, durante o per&iacute;odo de dura&ccedil;&atilde;o do referido curso, como definido no estatuto e/ou regimento interno da IES da Contratada e de acordo com as demais regras previstas neste Contrato.<br><br>
			<b>9.3.7.</b> Ap&oacute;s o per&iacute;odo de 2 (dois) semestres letivos, consecutivos ou n&atilde;o, para o curso de Medicina, e 4 (quatro) semestres letivos, consecutivos ou n&atilde;o, para os demais cursos, sem a solicita&ccedil;&atilde;o de reabertura da matr&iacute;cula, a situa&ccedil;&atilde;o do aluno ser&aacute; considerada como de abandono.<br><br>
			<br><br><br>
			
		<strong>CL&Aacute;USULA D&Eacute;CIMA: DA REABERTURA DE MATR&Iacute;CULA, TRANSFER&Ecirc;NCIAS E ISEN&Ccedil;&Atilde;O DE CR&Eacute;DITOS/ DISCIPLINAS </strong><br>
			<b>10.1.</b> Nas transfer&ecirc;ncias internas entre os cursos da IES da Contratada, os valores j&aacute; pagos no curso de origem poder&atilde;o, a crit&eacute;rio da Contratada (i) ser transferidos para o novo curso, dentro do per&iacute;odo letivo corrente ou (ii) poder&atilde;o ser reembolsados, mediante pr&eacute;via solicita&ccedil;&atilde;o do Contratante. O Contratante ficar&aacute; sujeito &agrave;s regras e condi&ccedil;&otilde;es do novo curso e/ou novo turno pretendido, especialmente, no que diz respeito aos pre&ccedil;os das mensalidades fixadas para cada caso.  <br><br>
			<b>10.2.</b> No caso de encerramento das atividades educacionais no campus de origem do seu curso e/ou turno, fica assegurado &agrave; Contratante o direito de aproveitamento das disciplinas/cr&eacute;ditos cursados e valores pagos em outros cursos oferecidos pela Contratada, ou em outro turno ou campus. <br><br>
			<b>10.2.1.</b> Na hip&oacute;tese acima verificada, n&atilde;o optando o Contratante pelo aproveitamento das disciplinas/cr&eacute;ditos cursados e valores pagos, a Contratada estar&aacute; obrigada &agrave; devolu&ccedil;&atilde;o de 100% (cem por cento) dos valores pagos pelo Contratante referentes ao semestre vigente do curso encerrado. <br><br>
			<b>10.3.</b> A transfer&ecirc;ncia do Contratante para outra institui&ccedil;&atilde;o de ensino superior ser&aacute; realizada por meio de requerimento escrito e/ou online do Contratante ou do seu representante legal, conforme legisla&ccedil;&atilde;o federal vigente, ficando convencionado que tal procedimento importa, automaticamente, na rescis&atilde;o do presente Contrato de Presta&ccedil;&atilde;o de Servi&ccedil;os Educacionais.<br>
			<b>10.4.</b> A solicita&ccedil;&atilde;o de transfer&ecirc;ncia externa n&atilde;o exime o Contratante da responsabilidade pelo pagamento de todo e qualquer valor devido em fun&ccedil;&atilde;o deste Contrato, at&eacute; o dia da solicita&ccedil;&atilde;o de transfer&ecirc;ncia. Caso a solicita&ccedil;&atilde;o ocorra ap&oacute;s a data prevista no calend&aacute;rio acad&ecirc;mico para cancelamento de matr&iacute;cula sem cobran&ccedil;a, caber&aacute; ao Contratante o pagamento de quantia equivalente a at&eacute; 50% (cinquenta por cento) do saldo a vencer do per&iacute;odo acad&ecirc;mico para o qual esteja matriculado, a t&iacute;tulo de reembolso da Contratada dos custos e investimentos efetuados em favor do Contratante at&eacute; este momento, bem como pela impossibilidade de ingresso de outro aluno em seu lugar.<br><br>
			<b>10.5.</b> N&atilde;o se tratando de cursos com mensalidade fixa, em casos de isen&ccedil;&atilde;o de cr&eacute;dito(s)/disciplina(s) matriculada(s), a devolu&ccedil;&atilde;o dos valores j&aacute; pagos relativos ao(s) cr&eacute;dito(s)/disciplina(s) isenta(s) poder&aacute;, a crit&eacute;rio da Contratada, ocorrer em forma de cr&eacute;dito nas mensalidades futuras ou por meio de reembolso, desde que solicitado mediante requerimento pelo Contratante.<br><br>
			<b>10.6.</b> Nos casos de alunos provenientes de outra institui&ccedil;&atilde;o de ensino superior, assim como nos casos de transfer&ecirc;ncia interna, o aproveitamento de disciplinas/cr&eacute;ditos j&aacute; cursados no curso de origem estar&aacute; sujeito &agrave; an&aacute;lise sob os regulamentos espec&iacute;ficos da IES.<br><br>
			
			<br><br><br>
			
		<strong>CL&Aacute;USULA D&Eacute;CIMA PRIMEIRA: DO FIES E PROUNI </strong><br>
			<b>11.1.</b> A diferen&ccedil;a de pre&ccedil;o para o Contratante em regime do Programa de Financiamento Estudantil (&ldquo;FIES&rdquo;) poder&aacute; ser cobrada caso n&atilde;o haja renova&ccedil;&atilde;o do aditamento e/ou inclus&atilde;o de disciplinas/cr&eacute;ditos, quando aplic&aacute;vel, ap&oacute;s o aditamento. Ser&aacute; de responsabilidade do Contratante, a diferen&ccedil;a da semestralidade junto &agrave; institui&ccedil;&atilde;o financeira. <br><br>
			<b>11.2.</b> A diferen&ccedil;a de pre&ccedil;o para o Contratante em regime de bolsa do Programa Universidade para Todos (&ldquo;PROUNI&rdquo;), poder&aacute; ser cobrada caso n&atilde;o haja a renova&ccedil;&atilde;o de sua bolsa.  <br><br>
			<b>11.3.</b> Na hip&oacute;tese do Contratante obter financiamento das parcelas contratadas, independentemente da forma ou na hip&oacute;tese de ser benefici&aacute;rio doPROUNI ou qualquer outro tipo de bolsa, ficar&aacute; obrigado a efetuar o pagamento dos valores que n&atilde;o tenham sido objeto de financiamento ou bolsa, nas datas de seus respectivos vencimentos, at&eacute; a cessa&ccedil;&atilde;o do gozo do benef&iacute;cio obtido e a quita&ccedil;&atilde;o dos respectivos valores devidos. <br>
			<b>11.3.1.</b> Em quaisquer das hip&oacute;teses constantes no item 11.3 acima, o Contratante se obriga a apresentar &agrave; Contratada, sempre que solicitado, c&oacute;pia do contrato celebrado entre o Contratante e o ente financiador.
			
			<br><br><br>
			
		<strong>CL&Aacute;USULA D&Eacute;CIMA SEGUNDA: DA PROTE&Ccedil;&Atilde;O DE DADOS </strong><br>
			<b>12.1.</b> O Contratante concorda com o tratamento, pela Contratada, dos seus dados pessoais fornecidos em decorr&ecirc;ncia deste Contrato, autorizando a Contratada a coletar, tratar, conservar e usar tais dados para os fins necess&aacute;rios &agrave; execu&ccedil;&atilde;o deste Contrato, bem como a transfer&ecirc;ncia dos dados pessoais &agrave;s empresas do Grupo YDUQS, em conformidade com o disponibilizado no SIA, a fim de viabilizar as atividades da Contratada e permitir &agrave; Contratada o cumprimento deste Contrato, suas obriga&ccedil;&otilde;es legais e de cunho regulat&aacute;rio. <br><br>
			<b>12.2.</b> A Contratada se compromete perante o Contratante, salvo impedimento legal, a salvaguardar os direitos deste de acesso aos dados pessoais que lhe digam respeito, bem como a sua retifica&ccedil;&atilde;o ou elimina&ccedil;&atilde;o, &agrave; limita&ccedil;&atilde;o do tratamento, ao direito de se opor ao tratamento e &agrave; portabilidade dos dados.<br><br>
			<b>12.3.</b> A Contratada se responsabiliza por salvaguardar, ainda, os direitos do Contratante de retirar o consentimento do tratamento de seus dados a qualquer tempo, sem comprometer a licitude do tratamento efetuado com base no cumprimento de obriga&ccedil;&otilde;es legais ou com base no consentimento previamente dado. <br><br>
			<b>12.4.</b> O Contratante concorda que seus dados pessoais poder&atilde;o ser tratados e transferidos pela Contratada para fins de:<br>
			<b>12.4.1</b>  Gest&atilde;o contabil&iacute;stica, fiscal e administrativa para controle de cobran&ccedil;as, pagamentos e acompanhamento das informa&ccedil;&otilde;es mensais das atividades realizadas pelo Contratante;<br>
			<b>12.4.2</b> Reten&ccedil;&atilde;o ou renova&ccedil;&atilde;o de matr&iacute;cula;<br>
			<b>12.4.3</b>  Gest&atilde;o de recursos humanos para tomada de medidas necess&aacute;rias ao cumprimento deste Contrato;<br>
			<b>12.4.4</b>  Cumprimento de obriga&ccedil;&otilde;es legais e obrigat&oacute;rias.  <br>		
			<b>12.4.5</b>  Cumprimento da Portaria do MEC n&ordm; 1773, de 18.10.2019, para fins de cadastro no Sistema Educacional Brasileiro e emiss&atilde;o da Carteira Estudantil;<br>		
			<b>12.4.6</b>  Inscri&ccedil;&atilde;o no Exame Nacional de Desempenho dos Estudantes &ndash; Enade;<br><br>			
			<b>12.4.7</b>  Censo de Educa&ccedil;&atilde;o Superior;<br><br>			
			<b>12.5.</b> O Contratante consente que a Contratada ou quaisquer das empresas de seu Grupo econ&ocirc;mico, poder&aacute;(&atilde;o) lhe ofertar, por meio de SMS, aplicativos de mensagens, e-mail marketing, liga&ccedil;&otilde;es e notifica&ccedil;&atilde;o instant&acirc;nea (&ldquo;push&rdquo;), servi&ccedil;os educacionais de seu potf&oacute;lio que se adequem ao seu perfil.<br><br>
			<b>12.6.</b> As Partes devem tomar as medidas cab&iacute;veis e aplicar as medidas de seguran&ccedil;a, t&eacute;cnicas e administrativas aptas a proteger os dados pessoais de acessos n&atilde;o autorizados ou de qualquer forma de tratamento inadequado ou il&iacute;cito, com o objetivo de assegurar o n&iacute;vel de seguran&ccedil;a devido aos dados pessoais decorrentes deste Contrato.
			
			<br><br><br>
			
			
			<strong>CL&Aacute;USULA D&Eacute;CIMA TERCEIRA: DISPOSI&Ccedil;&Otilde;ES GERAIS  </strong><br>
			<b>13.1.</b> Por meio deste Contrato o Contratante autoriza expressamente o direito ao uso, pela Contratada, de sua imagem, bem como dos trabalhos acad&ecirc;micos por ele realizados, em meios de comunica&ccedil;&atilde;o, folders ou outro material de comunica&ccedil;&atilde;o audiovisual que tenha v&iacute;nculo com a Contratada, seja para veicula&ccedil;&atilde;o em redes nacionais e/ou internacionais de comunica&ccedil;&atilde;o e/ou para fins de divulga&ccedil;&atilde;o de atividades acad&ecirc;micas, sem que caiba ao Contratante qualquer tipo de indeniza&ccedil;&atilde;o, contrapartida ou remunera&ccedil;&atilde;o. <br><br>
			<b>13.2.</b> A Contratada se resguarda no direito de emitir o certificado de cola&ccedil;&atilde;o de grau e/ou diploma, nos termos da Portaria n&ordm; 1.095, de 25 de outubro de 2018. Entretanto, para a emiss&atilde;o dos documentos, o Contratante dever&aacute; cumprir todas as disciplinas e atividades acad&ecirc;micas necess&aacute;rias, bem como entregar &agrave; Contratada toda a documenta&ccedil;&atilde;o necess&aacute;ria para tanto. O n&atilde;o cumprimento de todas as obriga&ccedil;&otilde;es acad&ecirc;micas e/ou a n&atilde;o entrega da documenta&ccedil;&atilde;o solicitada, implica na impossibilidade de expedi&ccedil;&atilde;o dos documentos citados. <br>
			<b>13.2.1.</b> A Contratada se resguarda no direito de solicitar novamente, a qualquer tempo e sempre que entender necess&aacute;rio, todos os documentos solicitados ao Contratante para o ingresso no curso de gradua&ccedil;&atilde;o da IES da Contratada no ato da matr&iacute;cula, bem como quaisquer outros documentos que entender necess&aacute;rios para o correto cumprimento deste Contrato.<br><br>
			<b>13.3.</b> Qualquer requerimento formulado pelo Contratante &agrave; Contratada somente ser&aacute; v&aacute;lido se realizado em formul&aacute;rio pr&oacute;prio e protocolado no competente setor de atendimento aos alunos do respectivo campus e/ou online, bem como dever&aacute; ser firmado pelo pr&oacute;prio Contratante ou por seu representante financeiro.<br><br>
			<b>13.4.</b> A Contratada n&atilde;o assume qualquer responsabilidade em rela&ccedil;&atilde;o ao Contratante por inobserv&acirc;ncia de normas de seguran&ccedil;a, das recomenda&ccedil;&otilde;es, instru&ccedil;&otilde;es e alertas de professores, instrutores e funcion&aacute;rios t&eacute;cnicos administrativos, ou pela n&atilde;o utiliza&ccedil;&atilde;o, ou utiliza&ccedil;&atilde;o inadequada de equipamentos de prote&ccedil;&atilde;o individual, ou assemelhados, quando no exerc&iacute;cio de atividades acad&ecirc;micas que demandarem tal tipo de provid&ecirc;ncia. <br><br>
			<b>13.5.</b> Em caso de dano material ao patrim&ocirc;nio da Contratada, independentemente de dolo ou culpa, o Contratante, al&eacute;m da san&ccedil;&atilde;o disciplinar aplic&aacute;vel, estar&aacute; obrigado ao ressarcimento dos danos causados.<br><br>
			<b>13.6.</b> A eventual concess&atilde;o e a manuten&ccedil;&atilde;o de bolsas de estudo oriundas de conv&ecirc;nios ficam condicionadas aos termos e condi&ccedil;&otilde;es estabelecidos nos instrumentos espec&iacute;ficos. <br><br>
			<b>13.7.</b> Al&eacute;m das demais previs&otilde;es inseridas neste instrumento, o Contratante poder&aacute; ainda perder ou ter alterada sua bolsa, de qualquer natureza e/ou forma de obten&ccedil;&atilde;o, caso ao final de qualquer semestre esteja enquadrado em qualquer das seguintes hip&oacute;teses: (i) tenha Coeficiente de Rendimento abaixo de 5 (cinco); (ii) tenha sido reprovado em mais de 75% (setenta e cinco por cento) dos cr&eacute;ditos cursados; (iii) tenha cursado menos cr&eacute;ditos do que o recomendado, salvo quando as disciplinas n&atilde;o forem ofertadas; ou (iv) quando estiver acumulando mais de uma bolsa. Poder&aacute; perder a bolsa tamb&eacute;m quando (v) n&atilde;o tiver colado grau no prazo previsto, salvo se o atraso se der por falta de oferta de disciplina ao longo do curso.<br><br>
			<b>13.8.</b> O respons&aacute;vel legal/financeiro n&atilde;o poder&aacute; ser substitu&iacute;do na vig&ecirc;ncia deste Contrato, bem como de suas renova&ccedil;&otilde;es, salvo se solicitado pelo Contratante por meio de requerimento formal e expressamente autorizado pela Contratada.<br>
			<b>13.8.1.</b> Na hip&oacute;tese de falecimento do representante legal/financeiro do Contratante ou em hip&oacute;tese superveniente de impedimento legal deste, o Contratante dever&aacute; informar &agrave; Contratada acerca do ocorrido t&atilde;o logo tome conhecimento do fato, devendo apresentar, em 5 (cinco) dias &uacute;teis, novo respons&aacute;vel legal/financeiro.<br><br>
			<b>13.9.</b> O Contratante declara que as infoma&ccedil;&otilde;es prestadas neste Contrato e no ato de matr&iacute;cula s&atilde;o ver&iacute;dicas, assumindo a total responsabilidade por quaisquer declara&ccedil;&otilde;es prestadas no &acirc;mbito desta presta&ccedil;&atilde;o de Servi&ccedil;os, obrigando-se a mant&ecirc;-las atualizadas, relativas, dentre outros aspectos, &agrave; sua aptid&atilde;o legal para a frequ&ecirc;ncia no per&iacute;odo e graus indicados, quando for o caso, concordando, desde j&aacute;, que a n&atilde;o entrega dos documentos legais comprobat&oacute;rios das declara&ccedil;&otilde;es prestadas poder&aacute; acarretar o cancelamento da sua matr&iacute;cula, rescindindo-se o presente Contrato, encerrando-se a presta&ccedil;&atilde;o de Servi&ccedil;os e isentando a Contratada de qualquer responsabilidade pelos eventuais danos resultantes do cancelamento.<br>
			<b>13.9.1.</b> Na hip&oacute;tese de cancelamento de matr&iacute;cula em decorr&ecirc;ncia do disposto no item 13.9 acima, estar&aacute; o Contratante sujeito ao disposto nos itens 9.2.1, 9.2.2 e 9.2.3. deste Contrato.<br><br>			
			<b>13.10.</b> O Contratante declara desde j&aacute; ter pleno conhecimento do Estatuto e/ou Regimento Interno da Contratada, que foi lido previamente &agrave; formaliza&ccedil;&atilde;o do presente Contrato, raz&atilde;o pela qual concorda que poder&aacute; ter seu Contrato rescindido ou n&atilde;o renovado, por ato de indisciplina ou, ainda, se o CONTRATANTE for reprovado nas condi&ccedil;&otilde;es previstas no referido regimento, bem como na hip&oacute;tese de trancamento de matr&iacute;cula pelo prazo superior ao estipulado.<br><br>			
			<b>13.11.</b> O presente instrumento prevalece sobre quaisquer contratos, aditivos ou qualquer esp&eacute;cie de entendimentos anteriores entre as partes, a respeito do curso especificado no QR deste Contrato. <br><br>
			<b>13.12.</b> O presente instrumento prevalece sobre quaisquer contratos, aditivos, documentos acad&ecirc;micos ou qualquer esp&eacute;cie de entendimentos anteriores entre as Partes, a respeito do CURSO, sendo certo que em caso de qualquer discord&acirc;ncia ou discrep&acirc;ncia entre quaisquer informa&ccedil;&otilde;es contidas neste Contrato e nos documentos acad&ecirc;micos, prevalecer&aacute; o estabelecido no Contrato.<br><br>			
			<b>13.13.</b> O Contratante e o representante legal/financeiro declaram ter lido todas as cl&aacute;usulas deste Contrato e expressamente com elas concordar. <br><br>
			<b>13.14.</b> A n&atilde;o exig&ecirc;ncia imediata, por quaisquer das Partes, em rela&ccedil;&atilde;o ao cumprimento de quaisquer dos compromissos aven&ccedil;ados neste Contrato, constitui-se em mera liberalidade, n&atilde;o caracterizando nova&ccedil;&atilde;o, ren&uacute;ncia ou precedente invoc&aacute;vel pela outra parte para obstar o cumprimento de suas obriga&ccedil;&otilde;es.<br><br>			
			<b>13.15.</b> A nulidade ou anula&ccedil;&atilde;o de qualquer cl&aacute;usula deste Contrato, n&atilde;o implicar&aacute; na nulidade ou anula&ccedil;&atilde;o das demais cl&aacute;usulas, que permanecer&atilde;o em vigor, salvo se expressamente anuladas por decis&atilde;o judicial transitada em julgado.<br><br>
			<b>13.16.</b> Este Contrato somente poder&aacute; ser alterado ou modificado em qualquer de suas cl&aacute;usulas mediante aditamento assinado pelas Partes, representadas na forma prevista em seus documentos societ&aacute;rios, juntamente com 2 (duas) testemunhas.<br><br>			
			<b>13.17.</b> &Eacute; vedada a cess&atilde;o ou transfer&ecirc;ncia, total ou parcial, pelo Contratante, dos direitos e obriga&ccedil;&otilde;es decorrentes do presente Contrato.<br><br>
			<b>13.18.</b> A Contratada poder&aacute;, a seu &uacute;nico e exclusivo crit&eacute;rio e sem necessidade de pr&eacute;via comunica&ccedil;&atilde;o, ceder ou transferir o presente Contrato, no todo ou em parte, a qualquer uma de suas afiliadas, coligadas ou controladas, assim entendidas todas as pessoas jur&iacute;dicas direta ou indiretamente controladas pela YDUQS PARTICIPA&Ccedil;&Otilde;ES S.A., empresa de capital aberto com atos e documentos dispon&iacute;veis no site da Comiss&atilde;o de Valores Mobili&aacute;rios, dispon&iacute;vel no seguinte link: www.cvm.org.br.	<br><br>
			<b>13.19.</b> No ato de assinatura do presente instrumento, o aluno ingressante em quaisquer cursos da Contratada declara estar ciente de que os cursos presenciais ser&atilde;o oferecidos em atendimento &agrave;s eventuais medidas de isolamento social impostas pelo Poder P&uacute;blico, sem preju&iacute;zo da reposi&ccedil;&atilde;o das atividades que n&atilde;o possam ser oferecidas por meio presencial virtual, bem como declara estar ciente e de acordo com os valores de mensalidade informados no momento da contrata&ccedil;&atilde;o, sendo inaplic&aacute;vel qualquer revis&atilde;o ou altera&ccedil;&atilde;o dos termos do Contrato com base em fatos j&aacute; existentes nesta data ou em raz&atilde;o das consequ&ecirc;ncias diretas e indiretas de atos e fatos j&aacute; existentes nesta data.<br><br>
			
			<br><br><br>
			
					
			<strong>CL&Aacute;USULA D&Eacute;CIMA QUARTA: DO FORO E DA LEGISLA&Ccedil;&Atilde;O APLIC&Aacute;VEL </strong><br>
			<b>14.1.</b> Este Contrato ser&aacute; regido e interpretado de acordo com as leis da Rep&uacute;blica Federativa do Brasil. Fica eleito o Foro da Comarca da IES da Contratada, conforme endere&ccedil;o indicado no QR, para dirimir quaisquer conflitos que possam surgir em rela&ccedil;&atilde;o ao presente Contrato, renunciando as partes qualquer outro que tenham por mais privilegiado que venha a ser.  <br><br><br>
			E, por estarem justas e acordadas, as Partes firmam o presente Contrato, em duas vias, de id&ecirc;ntico teor e forma e, quando firmado por meio eletr&ocirc;nico, o Contrato passa a ter efic&aacute;cia com o de acordo eletr&ocirc;nico do Contratante (aceite eletr&ocirc;nico). <br><br><br>
			
			<br><br><br>
			
			<br><br><br>
			ANEXO I - LISTA DE COMPANHIAS GRUPO YDUQS  <br><br>
			1)	YDUQS PARTICIPA&Ccedil;&Otilde;ES S.A., sociedade por a&ccedil;&otilde;es com sede na Cidade do Rio de Janeiro/RJ, na Avenida Venezuela, 43, 6&ordm; andar, Sa&uacute;de, CEP 20081-311, inscrita no CNPJ/MF sob o n&ordm; 08.807.432/0001-10, NIRE n&ordm; 33.3.0028205-0;<br><br>
			2)	SOCIEDADE DE ENSINO SUPERIOR EST&Aacute;CIO DE S&Aacute; LTDA., inscrita no CNPJ/MF sob o n&deg; 34.075.739/0001-84, sociedade com sede &agrave; Rua do Bispo, n&ordm; 83, Rio Comprido, Rio de Janeiro/RJ, CEP: 20261-902, registrada na Junta Comercial do Estado do Rio de Janeiro sob o NIRE 33.2.0783899-0;<br><br>
			3)	SOCIEDADE EDUCACIONAL ATUAL DA AMAZ&Ocirc;NIA LTDA., inscrita no CNPJ/MF sob o n&ordm; 03.536.667/0001-00, sociedade com sede na Rua Jornalista Humberto Silva, n&ordm; 308, Uni&atilde;o, Boa Vista/RR, CEP: 69.313-792, registrada na Junta Comercial do Estado de Roraima sob o NIRE 14.20005933-7;<br><br>
			4)	ANEC -SOCIEDADE NATALENSE DE EDUCA&Ccedil;&Atilde;O E CULTURA LTDA., sociedade inscrita no CNPJ/MF sob o n&ordm; 24.527.368/0001-70, com sede na Rua Henrique Dias, n&ordm; 305, bairro: Igap&oacute; &ndash; Natal/RN, CEP: 59.104-300, registrada na Junta Comercial do Estado do Rio Grande do Norte ("JUCERN") sob o NIRE 24200600435;<br><br>
			5)	SUDERN -SOCIEDADE UNIVERSIT&Aacute;RIA DE EXCEL&Ecirc;NCIA EDUCACIONAL DO RIO GRANDE DO NORTE LTDA., inscrita no CNPJ/MF sob o n&ordm; 07.494.877/0001-25, sociedade com sede na Rua Doutor Hernany Hugo Gomes n&ordm; 90, Capim Macio, Natal/RN, CEP: 59.082-270, registrada na Junta Comercial do Estado do Rio Grande do Norte ("JUCERN") sob o NIRE 24200565036;<br><br>
			6)	IREP - SOCIEDADE DE ENSINO SUPERIOR, M&Eacute;DIO E FUNDAMENTAL LTDA., inscrita no CNPJ sob o n&deg; 02.608.755/0001-07, sociedade com sede na Rua Promotor Gabriel Nettuzzi Perez, n&ordm; 108, Santo Amaro, S&atilde;o Paulo/SP, CEP: 04.743-020 registrada na Junta Comercial do Estado de S&atilde;o Paulo ("JUCESP") sob o NIRE 35.218.833.179;<br><br>
			7)	SOCIEDADE EDUCACIONAL DA AMAZ&Ocirc;NIA LTDA., inscrita no CNPJ/MF sob o n&ordm; 03.065.816/0001-91, sociedade empres&aacute;ria limitada, com sede na Av. Jos&eacute; Tupinamb&aacute; de Almeida, n&ordm; 1223, Jesus de Nazar&eacute;, Macap&aacute;/AP, CEP: 68.908-126, registrada na Junta Comercial do Estado do Amap&aacute; ("JUCAP") sob o NIRE 16200108666;<br><br>
			8)	iDEZ EMPREENDIMENTOS EDUCACIONAIS LTDA., inscrita no CNPJ/MF sob o n&ordm; 10.330.472/0001-66, sociedade com sede na Av. Governador Fl&aacute;vio Ribeiro Coutinho, n&ordm; 115, salas 329 e 401, Mana&iacute;ra, Jo&atilde;o Pessoa/PB, CEP 58.037-000, registrada na Junta Comercial do Estado da Para&iacute;ba ("JUCEP") sob o NIRE 25200584279;<br><br>
			9)	SOCIEDADE EDUCACIONAL DO RIO GRANDE DO SUL LTDA., inscrita no CNPJ/MF sob o n&ordm; 93.316.057/0001-85, sociedade com sede na Rua Marechal Floriano Peixoto, n&ordm; 626, Centro Hist&oacute;rico, Porto Alegre/RS, CEP 90.020-060, registrada na Junta Comercial do Estado do Rio Grande do Sul ("JUCERGS") sob o NIRE 43207248619;<br><br>
			10)	UNIUOL GEST&Atilde;O DE EMPREENDIMENTOS EDUCACIONAIS E PARTICIPA&Ccedil;&Otilde;ES LTDA., inscrita no CNPJ/MF sob o n&ordm; 04.726.062/0001-36, com sede na Av. Governador Flavio Ribeiro Coutinho, n&ordm; 115, salas 329 e 401, Mana&iacute;ra, Jo&atilde;o Pessoa/PB, CEP 58.037-000, registrada na Junta Comercial do Estado da Para&iacute;ba ("JUCEPB") sob o NIRE 25200611624;<br><br>
			11)	UNIS&Atilde;OLUIS EDUCACIONAL LTDA., inscrita no CNPJ/MF sob o n&ordm; 03.186.792/0001-29, com sede &agrave; Rua Grande, n&ordm; 1455, Diamante, S&atilde;o Luis/MA, CEP: 65020-020, registrada na Junta Comercial do Estado do Maranh&atilde;o ("JUCEMA") sob o NIRE 21.2.0080580-8;<br><br>
			12)	IESST &ndash; INSTITUTO DE ENSINO SUPERIOR SOCIAL E TECNOL&Oacute;GICO LTDA., inscrita no CNPJ/MF sob o n&ordm; 03.316.456/0001-53, com sede na CSG 09, Lotes 11/12/15/16, Setor Sul, Taguatinga Sul, Bras&iacute;lia/DF, registrada na Junta Comercial do Estado do Distrito Federal sob o NIRE 53.2.0187789-2;<br><br>
			13)	ASSESC &ndash; SOCIEDADE EDUCACIONAL DE SANTA CATARINA LTDA., inscrita no CNPJ/MF sob n&ordm; 80.669.344/0001-27, com sede na Rodovia SC 401, no 407, Km 01, Itacorubi, Florian&oacute;polis, Santa Catarina, registrada na Junta Comercial do Estado de Santa Catarina sob o NIRE 422.051.086-49;<br><br>
			14)	ORPES - ORGANIZA&Ccedil;&Atilde;O PARAENSE EDUCACIONAL E DE EMPREENDIMENTOS LTDA., sociedade empres&aacute;ria limitada, com sede na Avenida Governador Jos&eacute; Malcher, n&ordm; 1148, bairro de Nazar&eacute;, CEP 66055-260, na cidade de Bel&eacute;m, Estado do Par&aacute;, inscrita no CNPJ sob o n&ordm; 03.137.964/0001-74, registrada na Junta Comercial do Estado do Par&aacute; sob o NIRE 15200879033; <br><br>
			15)	SOCIEDADE DE ENSINO SUPERIOR EST&Aacute;CIO DE RIBEIR&Atilde;O PRETO LTDA., sociedade empres&aacute;ria limitada, inscrita no CNPJ/MF sob o n&ordm; 07.195.358/0001-66, com sede na Rua Abra&atilde;o Issa Halack, n&ordm; 980, Ribeir&acirc;nia, CEP: 14.096-160, na Cidade de Ribeir&atilde;o Preto, Estado de S&atilde;o Paulo, registrada na Junta Comercial do Estado de S&atilde;o Paulo ("JUCESP") sob o NIRE 35.219.730.414;<br><br>
			16)	SOCIEDADE DE ENSINO SUPERIOR EST&Aacute;CIO AMAZONAS LTDA., sociedade limitada, inscrita no CNPJ/MF sob o n&ordm; 03.754.112/0001-26, com sede na Avenida Constantino Nery, 3693, Chapada, CEP 69050-001, na cidade de Manaus, Estado do Amazonas registrada na Junta Comercial do Estado do Amazonas ("JUCEA") sob o NIRE 13200379241;<br><br>
			17)	CEUT &ndash; CENTRO DE ENSINO UNIFICADO DE TERESINA LTDA., sociedade empres&aacute;ria limitada, inscrita no CNPJ/MF sob n&ordm; 34.982.124/0001-31, com sede na Cidade de Teresina, Estado do Piau&iacute;, na Avenida dos Expedicion&aacute;rios, n&ordm; 790, Bairro S&atilde;o Jo&atilde;o, CEP 64.046-700, registrada na Junta Comercial do Estado do Piau&iacute; sob o NIRE 22.200.251.153;<br><br>
			18)	CENTRO EDUCACIONAL NOSSA CIDADE LTDA., sociedade empres&aacute;ria limitada com sede na Cidade de Carapicu&iacute;ba, Estado de S&atilde;o Paulo, na Avenida Francisco Pignatari, 630 e 631, Vila Gustavo Correa, CEP 06310-390, inscrita no CNPJ/MF sob n&ordm; 07.228.183/0001-46, registrada na Junta Comercial do Estado de S&atilde;o Paulo ("JUCESP") sob o NIRE 35.219.622.271;<br><br>
			19)	FACULDADES INTEGRADAS DE CASTANHAL LTDA., sociedade com sede na Rodovia BR-316, s/n&deg;, km 60, no Bairro do Ape&uacute;, Castanhal, Estado do Par&aacute;, CEP 68.740-420 inscrita no CNPJ/MF sob o n&ordm; 07.931.326/0001-81, registrada na Junta Comercial do Estado do Par&aacute; sob o NIRE 15201472981;<br><br>
			20)	SOCIEDADE EMPRESARIAL DE ESTUDOS SUPERIORES E TECNOL&Oacute;GICOS SANT' ANA LTDA. - ME, sociedade empres&aacute;ria limitada, com sede na Avenida Get&uacute;lio Vargas, n&ordm; 3347 - anexo 1, bairro Santa M&ocirc;nica, CEP  44077-005, na cidade de Feira de Santana, Estado da Bahia, inscrita no CNPJ sob o n&ordm; 09.403.679/0001-34, registrada na Junta Comercial do Estado da Bahia sob o NIRE 292.031.074-75.<br><br>
			21)	SOCIEDADE DE ENSINO SUPERIOR TOLEDO LTDA., sociedade inscrita no CNPJ/MF sob o n&ordm; 43.767.540/0001-08, com sede na Rua Antonio Afonso De Toledo, n&ordm; 595, bairro: Jardim Sumar&eacute; &ndash; Ara&ccedil;atuba/SP, CEP: 16.015-270, registrada na Junta Comercial do Estado de S&atilde;o Paulo ("JUCESP")  sob o NIRE 35.219.530.849.<br><br>
			22)	NOVA ACADEMIA DO CONCURSO - CURSOS PREPARAT&Oacute;RIOS LTDA., sociedade empres&aacute;ria limitada inscrita no CNPJ/MF sob o n&ordm; 13.055.236/0001-77, sociedade com sede na Avenida Presidente Vargas n&ordm; 642, 17&ordm;, 18&ordm; e 19&ordm; andares, Centro, Rio de Janeiro/RJ, CEP 20.071-001;<br><br>
			23)	ENSINE.ME SERVI&Ccedil;OS EDUCACIONAIS LTDA., sociedade empres&aacute;ria limitada com sede na Cidade do Rio de Janeiro, Estado do Rio de Janeiro, na Avenida Presidente Vargas n&ordm; 642, 17&ordm; andar, Centro, Rio de Janeiro/RJ, CEP 20.071-001, inscrita no CNPJ/MF sob o n&ordm; 12.364.861/0001-38;<br><br>
			24)	YDUQS PARTICIPA&Ccedil;&Otilde;ES II LTDA., sociedade limitada, com sede na Cidade de S&atilde;o Paulo, Estado de S&atilde;o Paulo, na Alameda Santos, n&ordm; 2.350, Cerqueira C&eacute;sar, CEP 01418-200, inscrita no CNPJ/ME sob o n&ordm; 29.873.922/0001-95;<br><br>
			25)	YDUQS EDUCACIONAL LTDA., sociedade limitada, com sede na Cidade de Fortaleza, Estado do Cear&aacute;, na Rua Ant&ocirc;nio Gomes Guimar&atilde;es, 150, Manoel Dias Branco, CEP 60191-195, inscrita no CNPJ/ME sob o n&ordm; 03.681.572/0001-71;<br><br>
			26)	DAM&Aacute;SIO EDUCACIONAL LTDA., sociedade limitada, com sede na Cidade de S&atilde;o Paulo, no Estado de S&atilde;o Paulo, na Rua da Gl&oacute;ria, 195, Sala 14&ordf;, Liberdade, CEP 01510-001, inscrita no CNPJ/ME sob o n&ordm; 07.912.676/0001-09;<br><br>
			27)	SOCIEDADE EDUCACIONAL IDEAL LTDA., sociedade limitada, com sede na Cidade de Bel&eacute;m, Estado do Par&aacute;, na Travessa dos Tupinamb&aacute;s, 461, Jurunas, CEP 66025-610, inscrita no CNPJ/ME sob o n&ordm; 02.696.435/0001-48;<br><br>
			28)	A. REGI&Atilde;O TOCANTINA DE EDUCA&Ccedil;&Atilde;O E CULTURA LTDA., sociedade limitada, com sede na Cidade de Imperatriz, Estado do Maranh&atilde;o, na Avenida Prudente de Morais, S/N, Quadra 01 a 06, Residencial JK, CEP 65910-140, inscrita no CNPJ/ME sob o n&ordm; 69.441.194/0001-67;<br><br>
			29)	INSTITUTO DE ENSINO SUPERIOR AMAZ&Ocirc;NIA LTDA., sociedade limitada, com sede na Cidade de Manaus, Estado do Amazonas na Rua Natal, 300, Adrian&oacute;polis, CEP 69057-090, inscrita no CNPJ/ME sob o n&ordm; 02.153.389/0001-30;<br><br>
			30)	ABEP &ndash; ACADEMIA BAIANA DE ENSINO PESQUISA E EXTENS&Atilde;O LTDA., sociedade limitada, com sede na Cidade de Salvador, Estado da Bahia, na Rua Arthur de Azevedo Machado, 1225, Torre Cirrus, Lojas 11 e 12, Mezanino, Salas 101 a 404, Costa Azul, CEP 41770-790, inscrita no CNPJ/ME sob o n&ordm; 13.477.369/0001-31;<br><br>
			31)	SOCIEDADE DE EDUCA&Ccedil;&Atilde;O DO VALE DO IPOJUCA LTDA., sociedade limitada, com sede na Cidade de Caruaru, Estado de Pernambuco, na Avenida Gumercindo Pereira dos Santos, 800, Indian&oacute;polis, CEP 55024-743, inscrita no CNPJ/ME sob o n&ordm; 02.738.361/0001-65;<br><br>
			32)	GRUPO IBMEC EDUCACIONAL LTDA., sociedade limitada, com sede na Cidade de S&atilde;o Paulo, Estado de S&atilde;o Paulo, na Alameda Santos, 2356, 9&ordm; e 10&ordm; andares/partes, Cerqueira Cesar, CEP 01418-200, inscrita no CNPJ/ME sob o n&ordm; 04.298.309/0001-60.<br><br>
			33)	ATHENAS SERVI&Ccedil;OS ADMINISTRATIVOS LTDA., sociedade limitada com sede na Cidade de Porto Velho, Estado de Rond&ocirc;nia, na Avenida Calama, n&ordm; 4331, sala 01, CEP 76820-429, inscrita no CNPJ/ME sob n&ordm; 24.636.274/0001-30. <br><br>
			34)	CENTRO DE EDUCA&Ccedil;&Atilde;O DE ROLIM DE MOURA LTDA., sociedade limitada com sede na Cidade de Rolim de Moura, Estado de Rond&ocirc;nia, na Avenida 25 de Agosto, n&ordm; 6961, CEP 76940-971, inscrita no CNPJ/ME sob n&ordm; 16.648.785/0001-43.<br><br>
			35)	CENTRO DE EDUCA&Ccedil;&Atilde;O DO PANTANAL LTDA., sociedade limitada com sede na Cidade de C&aacute;ceres, Estado de Mato Grosso, na Avenida S&atilde;o Luiz, n&ordm; 2522, CEP 78200-000, inscrita no CNPJ/ME sob n&ordm; 05.168.856/0001-94.<br><br>
			36)	PIMENTA BUENO SERVI&Ccedil;OS EDUCACIONAIS LTDA., sociedade limitada com sede na Cidade de Pimenta Bueno, Estado de Rond&ocirc;nia, na Avenida Castelo Branco, n&ordm; 780, sala 01, CEP 76970-000, inscrita no CNPJ/ME sob o n&ordm; 36.588.386/0001-41.	<br><br>
			37)	UNIJIPA &ndash; UNI&Atilde;O DAS ESCOLAS SUPERIORES DE JI-PARAN&Aacute; LTDA., sociedade limitada com sede na Cidade Ji-Paran&aacute;, Estado de Rond&ocirc;nia, na Rodovia Pastor Severo Ant&ocirc;nio de Ara&uacute;jo, n&ordm; 2050, CEP 76902-500, inscrita no CNPJ/ME sob n&ordm; 07.355.714/0001-61.<br><br>
			38)	UNI&Atilde;O EDUCACIONAL META LTDA., sociedade limitada com sede na Cidade de Rio Branco, Estado do Acre, na Estrada Alberto Torres, n&ordm; 947, CEP 69919-230, inscrita no CNPJ/ME sob o n&ordm; 04.952.095/0001-02.<br><br>


	</p>

</p>
</html>


    <p align="center" class="style1">
        SANTO ANDRE, sexta-feira, 7 de maio de 2021..</span>
    </p>

    <table width="100%">
        <tr>
            <td align="center" class="style1">_________________________</td>
        </tr>
        <tr>
            <td align="center" class="style1">CONTRATANTE</td>
        </tr>
        <tr>
            <td align="center" class="style1">
                <b>Respons&aacute;vel  Legal/Respons&aacute;vel Financeiro</b>
            </td>
        </tr>
		
        <br />
        <br />

        <tr>
            <td align="center" class="style1">&nbsp;</td>
        </tr>

        <tr>
            <td align="center" class="style1">&nbsp;</td>
        </tr>


        <tr>
            <td align="center" class="style1">______________________________________</td>
        </tr>

        <tr>
            <td align="center" class="style1">&nbsp;&nbsp;&nbsp;&nbsp;CONTRATADA</td>
        </tr>

        <tr>
            <td align="center" class="style1">
                &nbsp;&nbsp;&nbsp;&nbsp;<b>SOCIEDADE DE EDUC DO VALE DO IPOJUCA LTDA</b>
            </td>
        </tr>

        <tr>
            <td align="center" class="style1">&nbsp;</td>
        </tr>

        <tr>
            <td align="center" class="style1">&nbsp;</td>
        </tr>
    </table>
    <table width="100%">
        <tr>
            <td class="style1">TESTEMUNHAS:</td>
            <td class="style1">&nbsp;</td>
        </tr>

        <tr>
            <td colspan="2" align="center" class="style1">&nbsp;</td>
        </tr>

        <tr>
            <td colspan="2" class="style1">1) ______________________________</td>
            <td colspan="2" class="style1">2) ______________________________</td>
        </tr>

        <tr>
            <td colspan="2" class="style1">NOME:</td>
            <td colspan="2" class="style1">NOME:</td>
        </tr>

        <tr>
            <td colspan="2" class="style1">CPF Nº:</td>
            <td colspan="2" class="style1">CPF Nº:</td>
        </tr>

    </table>

    